{
  "errorPage": {
    "title": "صفحه مورد نظر یافت نشد",
    "desc": "خطا - صفحه مورد نظر یافت نشد"
  },
  "homePage": {
    "title": "صفحه اصلی",
    "desc": "شرکت ساعیان خاورمیانه"
  },
  "navbar": {
    "home": "خانه",
    "projects": "پروژه ها",
    "project_alireza": "علیرضا",
    "project_amirali": "امیرعلی",
    "project_cafezohreh": "کافه زهره",
    "project_zohrehshopping": "مرکز خرید زهره",
    "language": "زبان",
    "color": "رنگ",
    "default-theme": "آبی",
    "orange-theme": "نارنجی",
    "english": "English",
    "farsi": "Farsi"
  },
  "data": {
    "contact_us_text": "تماس با ما",
    "about_us_text": "درباره ما",
    "document_text": "مدارک",
    "text_1": "شرکت بازرگانی بین المللی ساعیان خاورمیانه با مسئولیت محدود به شماره ثبت ۱۷۴۲۴ و شناسه ملی ۱۰۸۶۰۸۲۶۲۴۴  در تاریخ 27 - 10 - 1382 در اهواز به ثبت رسید همچنین در تاریخ 4 - 8 - 1396 شعبه تهران را ثبت کرد.\n از ابتدا این شرکت در سال 1383 با همکاری شرکت تعاونی مرزنشینان شماره 2 بندر امام خمینی در امر صادرات و واردات فعالیت میکند. این شرکت در طول این همکاری موفق به صادرات و واردات بیش از 20 میلیون دلار به کشورهای عراق - امارات متحده عربی - عمان شده است. \n اگر دیگر فعالیت این شرکت در ضمینه ساخت و ساز مجتمع های مسکونی و تجاری در شهر اهواز می باشد  به عنوان مثال ( مجتمع مسکونی 118 ، گلستان - مجتمع تجاری زهره، زیتون کارمندی - مجتمع مسکونی امیر علی ،چهارشیر - مجتمع مسکونی علی رضا ،کوروش - مجتمع مسکونی محمد رضا، زیتون و پروژهای دیگر...) اشاره کرد. \n از دیگر فعالیت های این شرکت احداث یک کافه رستوران مجلل به نام کافه رستوران زهره واقع در منطقه زیتون اهواز است که استقبال بسیار خوبی از این مجموعه بزرگ و مجلل صورت گرفته است."
  },
  "company": {
    "name": "شرکت ساعیان خاورمیانه - سهامی خاص",
    "address_1": "دفتر مرکزی : ایران - اهواز - زیتون کارمندی - خیابان زهره - نبش بوعلی - مرکز خرید زهره - طبقه چهارم",
    "address_2": "دفتر تهران : ایران - تهران - تهران پارس - خیابان شهیدقمی - شماره 122"
  },
  "instagram": "https://instagram.com/zohrehcafe",
  "instagram_text": " اینستاگرام ",
  "whatsapp": "https://wa.me/989169898980",
  "whatsapp_text": " WhatsApp ",
  "telegram": "https://t.me/cafezohreh",
  "telegram_text": " تلگرام ",
  "copyright": "تمامی حقوق محفوظ میباشد",
  "scroll": {
    "alireza": "علیرضا",
    "amirali": "امیرعلی",
    "cafezohreh": "کافه زهره",
    "zohreshhopping": "مرکز خرید زهره"
  },
  "aboutPages": {
    "alirezaAbout": "درباره پروژه علیرضا",
    "alirezaDesc_1": "مجتمع مسکونی علی رضا در منطقه پرجمعیت کوروش اهواز واقع شده. منطقه کوروش دارای بازرهای و مرکز مختلف تجاری میباشد که محل مناسبی برای زندگی است. این مجتمع شامل 7 طبقه که 6طبقه مسکونی و یک طبقه پارکینگ است. \n متراژ هر واحد 125 متر مربع است. ساخت مجتمع مسکونی در سال 1397 آغاز و در سال 1398 به پایان رسید",

    "amiraliAbout": "درباره پروژه امیرعلی",
    "amiraliDesc_1": "این مجتمع در منطقه چهارشیر اهواز واقع شده. این مجموعه مسکونی شامل 8 طبقه که 7 طبقه مسکونی و یک طبقه پارکینگ مییاشد. متراژه واحدها 126 متر مربع است.  \n امکانات کامل و ساخت به روز از ویژگیهای این مجمع مسکونی می باشد. ساخت این مجتمع مسکونی در سال 1398 آغاز و در سال 1399 به پایان رسید",

    "cafezohrehAbout": "درباره پروژه کافه زهره",
    "cafezohrehDesc_1": "این کافه رستوران، ترکیب بی نظیری از طبیعت زیبا ، آبشار و آبنما و موسیقی زنده است که با غذاهای خوش طعمش می تواند لحظات خوشی رو برای شما عزیزان ایجاد نماید. \n این مجموعه در مرکز تجاری زهره در طبقه چهارم در منطقه زیتون اهواز قرار دارد. ساخت این رستوران در سال 1393 آغاز و در سال 1394 افتتاح شد که در حال حاضر جزو بهترین رستورانهای شهر اهواز است.",

    "zohrehshoppingAbout": "درباره پروژه مرکز خرید زهره",
    "zohrehshoppingDesc_1": "پروژه زهره واقع در منطقه پرجمعیت زیتون اهواز قرار دارد. این مرکز تجاری در یکی از شلوغترین خیابان های تجاری منطقه زیتون ساخته شده است. طبقات همکفت و طبقات بالا شامل مغازه های تجاری در ابعاد مختلف از 15 متر الی 50 متر میباشد. \n در طبقه چهارم این مرکز تجاری یک فود کورت بزرگ قرار گرفته. ساخت این مرکز تجاری در سال 1391 آغاز و در سال 1393 به پایان رسید."
  }
}
